Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sikkerhverdag.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Du kan også kjøpe vann og lagre det.
nn: Du kan også kjøpe vatn og lagre det.

source: Sørg også for at stormkjøkkenet eller apparatet står på et flatt underlag slik at det ikke blir søl.
nn: Sørg også for at stormkjøkkenet eller apparatet står på eit flatt underlag slik at det ikkje blir søl.

source: Hvordan kontrolleres CE-merkede produkter?
nn: Korleis blir CE-merkte produkt kontrollerte?

source: Kroppsnære stoffer brenner heller ikke like godt, siden det er mindre luft tilgjengelig.
nn: Kroppsnære stoff brenn heller ikkje like godt, sidan det er mindre luft tilgjengeleg.

source: Hvis små deler på barneklær ikke er festet godt nok, kan de løsne, puttes i munnen og sette seg fast i halsen til barnet.
nn: Dersom små delar på barneklede ikkje er festa godt nok, kan dei losne, puttast i munnen og setje seg fast i halsen til barnet.

source: Hva er maksvekten trampolinen tåler?
nn: Kva er maksvekta trampolinen toler?

source: Hvis du allerede oppbevarer et av de nevnte stoffene eller et produkt som inneholder mer enn tillatt mengde av stoffene på listen, skal du levere dette produktet til din lokale avfallsstasjon som har mottak av farlig stoff så raskt som mulig.
nn: Dersom du allereie oppbevarer eit av dei nemnde stoffa eller eit produkt som inneheld meir enn tillaten mengd av stoffa på lista, skal du levere dette produktet til den lokale avfallsstasjonen din som har mottak av farleg stoff så raskt som mogleg.

source: Det er likevel verdt å merke seg at regelverket er noe ulikt for privatpersoner og virksomheter.
nn: Det er likevel verdt å merke seg at regelverket er noko ulikt for privatpersonar og verksemder.

source: Nødraketter og nødbluss skal bare brukes i nødssituasjoner.
nn: Nødrakettar og nødbluss skal berre nyttas i nødssituasjonar.

source: Med et lite reserverlager av det du er mest avhengig av – vann, mat, medisiner og varmekilder – er du bedre rustet for å klare deg selv noen dager.
nn: Med eit lite reservelager av det du er mest avhengig av - vatn, mat, medisinar og varmekjelder - er du betre rusta for å klare deg sjølv nokre dagar.

source: Periodisk kontroll kommer i tillegg til den vanlige kontrollen som skal gjøres før og etter fylling.
nn: Periodisk kontroll kjem i tillegg til den vanlege kontrollen som skal gjerast før og etter fylling.

source: Dessuten kan trykket i slike slokkere, spesielt pulverslukkere, være så stort at den brennende oljen spres utenfor kjelen.
nn: Dessutan kan trykket i slike sløkkjarar, spesielt pulversløkkjarar, vere så stort at den brennande olja blir spreidd utanfor kjelen.

source: Her får du hjelp til å velge de tryggeste alternativene.
nn: Her får du hjelp til å velje dei tryggaste alternativa.

source: I rom med mye støv og skitt kan detektoren bli ustabil, og gi falske alarmer fordi sensoren blir skitten eller støvete.
nn: I rom med mykje støv og skitt kan detektoren bli ustabil, og gje falske alarmar fordi sensoren blir skitten eller støvete.

source: Mangel på frisk luft gir fare for kullosforgiftning.
nn: Mangel på frisk luft gjev fare for kolosforgifting.

source: Bålet må ikke være større enn at du har kontroll på det og kan slokke ved behov.
nn: Bålet må ikkje vere større enn at du har kontroll på det og kan sløkkje ved behov.

source: Trekk alltid ut ledningen eller ta av tennplugghetten før du begynner.
nn: Trekk alltid ut leidningen eller ta av tennplugghetta før du byrjar.

source: Politiet kan også pålegge huseier kan også gjøre tiltak som forhindrer tredjepart å komme til skade.
nn: Politiet kan også påleggje huseigar å gjere tiltak som forhindrar tredjepart å kome til skade.

source: De beste hvite LED-lyskildene har en Ra-indeks på over 90.
nn: Dei beste kvite LED-lyskjeldene har ein Ra-indeks på over 90.

source: Typiske gressklipperskader er skader på fingre eller tær etter kontakt med knivene under klipperen.
nn: Typiske grasklipparskadar er skadar på fingrar eller tær etter kontakt med knivane under klipparen.

source: Hvis du ikke finner et skjema og skal levere en skriftlig bekymringsmelding, husk å ta med opplysninger om hvem du er og kontaktopplysninger slik at brannvesenet kan ta kontakt med deg.
nn: Dersom du ikkje finn eit skjema og skal levere ei skriftleg bekymringsmelding, hugs å ta med opplysningar om kven du er og kontaktopplysningar, slik at brannvesenet kan ta kontakt med deg.

source: Det skal også merkes at apparatene har begrenset slokkekapasitet og ikke kan erstatte påbudt manuelt slokkeutstyr.
nn: Det skal også merkjast at apparata har avgrensa sløkkjekapasitet og ikkje kan erstatte påbode manuelt sløkkjeutstyr.

source: Siden LED-pærer er så effektive slipper de også ut veldig lite varme, noe som gjør dem mindre brannfarlige.
nn: Sidan LED-pærer er så effektive, slepper dei også ut veldig lite varme, noko som gjer dei mindre brannfarlege.

source: Ikke bruk kniv eller noe som kan skade pakningen.
nn: Ikkje bruk kniv eller noko som kan skade pakninga.

source: Senk temperaturen i rommet der fryseren står, dersom dette er mulig.
nn: Senk temperaturen i rommet der frysaren står, dersom dette er mogleg.

source: DSB skal ha oversikt over risiko og farer i samfunnet.
nn: DSB skal ha oversikt over risiko og farar i samfunnet.

source: Leker som er spent over barnesengen eller vognen blir også straks mer farlig når barnet begynner å reise seg opp på hender og knær.
nn: Leiker som er spente over barnesenga eller vogna blir også straks meir farlege når barnet byrjar å reise seg opp på hender og kne.

source: sjekke at flaskene ikke har forfalt til periodisk kontroll
nn: sjekke at flaskene ikkje har forfalle til periodisk kontroll

source: Ellers kan stearinen bli for varm og ta fyr.
nn: Elles kan stearinen bli for varm og ta fyr.

source: du opplever at flere lyspærer blafrer samtidig
nn: du opplever at fleire lyspærer blafrar samtidig

source: For ikke-medisinske munnbind/tøymunnbind betyr dette i praksis at det skal følge med en tydelig advarsel om at produktet ikke beskytter deg mot noen risiko, og at produktet kun er ment til privat bruk.
nn: For ikkje-medisinske munnbind/tøymunnbind betyr dette i praksis at det skal følgje med ei tydeleg åtvaring om at produktet ikkje vernar deg mot nokon risiko, og at produktet berre er meint til privat bruk.

source: Det er viktig at slikt utstyr heller ikke kan låses opp av barn som er utenfor sengen eller lekegrinden.
nn: Det er viktig at slikt utstyr heller ikkje kan låsast opp av barn som er utanfor senga eller leikegrinda.

source: En advarsel skal innledes med ordet "advarsel/advarsler", og både advarsler og sikkerhetsinstrukser skal skrives på norsk.
nn: Ei åtvaring skal innleiast med ordet "åtvaring/åtvaringar", og både åtvaringar og tryggleiksinstruksar skal skrivast på norsk.

source: Slokking av selve pipebrannen bør du overlate til brannvesenet, men hvis de er langt unna kan du prøve å dempe brannen med et pulverapparat mens du venter.
nn: Sløkking av sjølve pipebrannen bør du overlate til brannvesenet, men dersom dei er langt unna, kan du prøve å dempe brannen med eit pulverapparat medan du ventar.

source: Ekstrem kulde eller langvarige kuldeperioder kan i verste fall gå på liv og helse løs.
nn: Ekstrem kulde eller langvarige kuldeperiodar kan i verste fall gå på liv og helse laus.

source: Der det ikke er mulig, kan bruk av munnbind redusere risiko for smitte, men vil ikke kunne erstatte avstand som tiltak.
nn: Der det er ikkje er mogleg, kan bruk av munnbind redusere risiko for smitte, men vil ikkje kunne erstatte avstand som tiltak.

source: Bruk derfor aldri vann til å slokke frityrbrann.
nn: Bruk derfor aldri vatn til å sløkkje frityrbrann.

source: Grytekluter, kjøkkenhåndklær, aviser og annet som oppbevares rundt komfyren kan fort ta fyr og føre til at flammene sprer seg raskt.
nn: Gryteklutar, kjøkenhandklede, aviser og anna som blir oppbevart rundt komfyren, kan fort ta fyr og føre til at flammane spreier seg raskt.

source: Da skal det ikke mer enn en liten gnist til for å tenne på gassen.
nn: Då skal det ikkje meir enn ein liten gnist til for å tenne på gassen.

source: Fjern også den fine beinstrukturen som sitter inni nesen, slik at du kommer til materialet som ligger bak.
nn: Fjern også den fine beinstrukturen som sit inni nasen, slik at du kjem til materialet som ligg bak.

source: I tillegg til de vanlige matvarene du normalt bruker, kan det være lurt å også ha litt ekstra av matvarer med lang holdbarhet.
nn: I tillegg til dei vanlege matvarene du normalt brukar, kan det vere lurt ogsåå ha litt ekstra av matvarer med lang haldbarheit.

source: Blås kraftig eller støvsug bak kjøleskapet for å rengjøre.
nn: Blås kraftig eller støvsug bak kjøleskapet for å reingjere.

source: Ved kriser og ulykker er det viktig at du har tilgang på offisiell informasjon om hva som skjer og hva du bør gjøre.
nn: Ved kriser og ulukker er det viktig at du har tilgang på offisiell informasjon om kva som skjer og kva du bør gjere.

source: Har du fått nødvendig veiledning og opplæring i hvordan aktiviteten skal gjennomføres?
nn: Har du fått nødvendig rettleiing og opplæring i korleis aktiviteten skal gjennomførast?

source: undersøk gjerne med din kommune om hvor du kan ta kontakt i en krise.
nn: undersøk gjerne med kommunen din om kvar du kan ta kontakt i ei krise.

source: Sjekk veiledningen i sikringsskapet som viser hvordan du kan kontrollere om overspenningsvernet er i orden.
nn: Sjekk rettleiinga i sikringsskapet som viser korleis du kan kontrollere om overspenningsvernet er i orden.

source: Falske nyheter er et begrep som ofte brukes om nyhetsliknende saker som virker ekte, men som helt eller delvis er basert på løgn, eller som har utelatt informasjon for å skape en bestemt vridning.
nn: Falske nyhende er eit omgrep som ofte blir brukt om nyhendeliknande saker som verkar ekte, men som heilt eller delvis er basert på løgn, eller som har utelate informasjon for å skape ei bestemt vriding.

source: Sjekk spesielt at luftinntaket ved dysen er fri for støv.
nn: Sjekk spesielt at luftinntaket ved dysa er fri for støv.

source: Plastposer og plastemballasje må oppbevares utilgjengelig for små barn.
nn: Plastposar og plastemballasje må oppbevarast utilgjengeleg for små barn.

source: Tror det er nødbluss
nn: Trur det er naudbluss

source: Når du forlater bålplassen skal bålet være helt slokket.
nn: Når du forlèt bålplassen, skal bålet vere heilt sløkt.

source: Mange trykker på SOS-knappen fordi de lurer på hva som skjer, eller fordi de ikke vet at de faktisk utløser et nødanrop til en 110-sentral.
nn: Mange trykkjer på SOS-knappen fordi dei lurer på kva som skjer, eller fordi dei ikkje veit at dei faktisk utløyser eit naudopprop til ein 110-sentral.

source: Sjekk også i bruksanvisningen hvor stort rom apparatet krever.
nn: Sjekk også i bruksrettleiinga kor stort rom apparatet krev.

source: Hold deg orientert og følg råd fra politiet og andre myndigheter
nn: Hald deg orientert og følg råd frå politiet og andre styresmakter.

source: Smør litt flytende såpe på festepunktene før skyver den nye slangen på.
nn: Smør litt flytande såpe på festepunkta før skyver den nye slangen på.

source: Både virksomheter og privatpersoner som skal lagre diesel og fyringsolje er imidlertid underlagt krav til aktsomhet (§ 5 i forskrift om håndtering av farlig stoff).
nn: Både verksemder og privatpersonar som skal lagre diesel og fyringsolje, er likevel underlagde krav til aktsemd (§ 5 i forskrift om handtering av farleg stoff).

source: Levende lys og brennbare materialer er en farlig kombinasjon.
nn: Levande lys og brennbare materiale er ein farleg kombinasjon.

source: Ansvaret for produktsikkerheten ligger først og fremst hos markedsaktører som produsenter, importører og forhandlere.
nn: Ansvaret for produkttryggleiken ligg først og fremst hos marknadsaktørar som produsentar, importørar og forhandlarar.

source: Ikke bruk sprayboks ved varme
nn: Ikkje bruk sprayboks ved varme

source: For å melde inn et gassanlegg, må du bruke skjemaet som heter "Melding om håndtering av farlig stoff".
nn: For å melde inn eit gassanlegg må du bruke skjemaet som heiter "Melding om handtering av farleg stoff".

source: Hvis du er utdannet elektriker og har tre års relevant praksis fra bygging og vedlikehold av elektriske lavspenningsanlegg i bygninger (etter bestått fagprøve), kan du selv gjøre arbeid på det elektriske anlegget i egen bolig og på egen hytte.
nn: Dersom du er utdanna elektrikar og har tre års relevant praksis frå bygging og vedlikehald av elektriske lågspenningsanlegg i bygningar (etter bestått fagprøve), kan du sjølv gjere arbeid på det elektriske anlegget i eigen bustad og på eiga hytte.

source: På samme måte som annet leketøy skal også trampoliner være CE-merket.
nn: På same måte som anna leiketøy skal også trampolinar vere CE-merkte.

source: I tillegg skal det følge med informasjon om produsenten og/eller den norske representanten som forhandler produktet.
nn: I tillegg skal det følgje med informasjon om produsenten og/eller den norske representanten som forhandlar produktet.

source: Hvis du er bekymret for egen eller andres helsetilstand etter en brann, ta kontakt med fastlege eller legevakt.
nn: Dersom du er bekymra for eigen eller andre sin helsetilstand etter ein brann, ta kontakt med fastlege eller legevakt.

source: situasjonsplan med oversikt over plassering av tank, rør og så videre
nn: situasjonsplan med oversikt over plassering av tank, røyr og så vidare

source: Dette kan indikere at det er noe feil på produktene dine.
nn: Dette kan indikere at det er noko feil på produkta dine.

source: Ikke vift foran ditt eget eller andres ansikt.
nn: Ikkje vift framfor ditt eige eller andre sitt ansikt.

source: EMC er derfor også en kvalitetsbeskrivelse, på linje med driftssikkerhet, ytelse eller andre krav som stilles til et produkt.
nn: EMC er derfor også ei kvalitetsskildring, på linje med driftstryggleik, yting eller andre krav som blir stilte til eit produkt.

source: Sjekk slangen for lekkasjer jevnlig, slik at du alltid er sikker på at slangen er hel før du begynner å bruke den.
nn: Sjekk slangen for lekkasjar jamleg, slik at du alltid er sikker på at slangen er heil før du byrjar å bruke han.

source: Slik sjekker du om det er lekkasjer i gasslangen.
nn: Slik sjekkar du om det er lekkasjar i gasslangen.

source: Åpne forsiktig sotluka i bunnen av skorsteinen og styr slangen fra apparatet inn i skorsteinen.
nn: Opne forsiktig sotluka i botnen av skorsteinen og styr slangen frå apparatet inn i skorsteinen.

source: Etter en brann vil politiet alltid prøve å finne årsaken.
nn: Etter ein brann vil politiet alltid prøve å finne årsaka.

source: Et overspenningsvern leder overspenningene vekk fra anlegget og reduserer faren for at elektrisk utstyr blir skadet ved lynnedslag eller forstyrrelser i e-verkets nett.
nn: Eit overspenningsvern leier overspenningane vekk frå anlegget og reduserer faren for at elektrisk utstyr blir skadd ved lynnedslag eller forstyrringar i e-verket sitt nett.

source: Skader etter strøm
nn: Skadar etter straum

source: Samtidig bidrar dere også til at de som trenger det mest kan få hjelp først.
nn: Samtidig bidreg de også til at dei som treng det mest, kan få hjelp først.

source: Er du avhengig av legemidler eller medisinske hjelpemidler, må du snakke med legen din eller apotek om muligheten for å ha en ekstra beholdning.
nn: Om du er avhengig av legemiddel eller medisinske hjelpemiddel, må du snakke med legen din eller apotek om det er mogleg å ha ei ekstra behaldning.

source: føre til et brannsikkert sted eller
nn: føre til ein brannsikker stad eller

source: Dette er altså ikke en standard, men retningslinjer for produksjon – en hjelp til produsenter for hvordan de kan oppfylle kravene i produktkontrolloven.
nn: Dette er altså ikkje ein standard, men retningslinjer for produksjon – ei hjelp til produsentar for korleis dei kan oppfylle krava i produktkontrollova.

source: Blir det skade eller brann i noe du selv har installert, risikerer du redusert forsikringsoppgjør.
nn: Blir det skade eller brann i noko du sjølv har installert, risikerer du redusert forsikringsoppgjer.

source: For å unngå skader, sørg for at gressklipperen er i god stand og at sikkerhetsanordninger er på plass før du starter.
nn: For å unngå skadar, sørg for at grasklipparen er i god stand og at tryggleiksinnretningar er på plass før du startar.

source: Hva er en alternativ rømningsvei?
nn: Kva er ein alternativ rømningsveg?

source: Trygg kos med levende lys
nn: Trygg kos med levande lys

source: Ikke trykk unødvendig
nn: Ikkje trykk unødvendig

source: Hold deg borte fra store glassflater i dører eller vinduer.
nn: Hald deg borte frå store glasflater i dører eller vindauge.

source: matlaging og brannsikkerhet på kjøkkenet
nn: matlaging og branntryggleik på kjøkenet

source: Legemidler og førstehjelp du bør ha i hus
nn: Legemiddel og førstehjelp du bør ha i hus

source: Sjekk merkingen på produktet eller spør i butikken om komfyrvakten du skal kjøpe er testet etter kravene i normen.
nn: Sjekk merkinga på produktet eller spør i butikken om komfyrvakta du skal kjøpe, er testa etter krava i norma.

source: I boliger med flere etasjer bør du plassere røykvarslere i nærheten av trappene, slik at lyden fra alarmen bærer lettere gjennom etasjene.
nn: I bustader med fleire etasjar bør du plassere røykvarslarar i nærleiken av trappene, slik at lyden frå alarmen ber lettare gjennom etasjane.

source: Halvparten av alle dødsbranner skjer i boliger uten røykvarsler som virker.
nn: Halvparten av alle dødsbrannar skjer i bustader utan røykvarslar som virkar.

source: Det samme skjer hvis du fyrer med fuktig ved.
nn: Det same skjer dersom du fyrer med fuktig ved.

source: Vær oppmerksom på elektromagnetisk støy
nn: Ver merksam på elektromagnetisk støy

source: Hvis solbrillen kan bli skadet av rengjøringsprodukter skal det følge med vedlikeholdsinformasjon på norsk hvor dette blir forklart.
nn: Dersom solbrilla kan bli skadd av reingjeringsprodukt, skal det følgje med vedlikehaldsinformasjon på norsk der dette blir forklart.

source: Oppblåsbare badeleker er ikke sikkerhetsprodukter og skal ikke benyttes som et alternativ til redningsvest eller andre produkter som ivaretar sikkerheten.
nn: Oppblåsbare badeleiker er ikkje tryggleiksprodukt og skal ikkje nyttast som eit alternativ til redningsvest eller andre produkt som varetek tryggleiken.

source: Et viktig krav er at glasset/ filmen i brillene kun skal slippe igjennom 1 av 100.000 deler sollys, slik at øynene beskyttes mot de sterke strålene.
nn: Eit viktig krav er at glaset/filmen i brillene berre skal sleppe igjennom 1 av 100.000 delar sollys, slik at auga blir beskytta mot dei sterke strålane.

source: Skal du erstatte tradisjonelle lyspærer med LED er det viktig at du velger en LED-pære med tilsvarende sokkel.
nn: Skal du erstatte tradisjonelle lyspærer med LED, er det viktig at du vel ei LED-pære med tilsvarande sokkel.

source: forsøk å stenge ventilene
nn: forsøk å stengje ventilane

source: Sjekk for løse deler
nn: Sjekk for lause delar

source: De virksomhetene som er meldepliktige etter storulykkeforskriften, skal ha informasjon tilgjengelig på sin internettside.
nn: Dei verksemdene som er meldepliktige etter storulukkeforskrifta, skal ha informasjon tilgjengeleg på internettsida si.

source: Flammer som treffer en kjøkkenvifte full av fett sprer seg enda raskere.
nn: Flammar som treffer ei kjøkkenvifte full av feitt, spreier seg endå raskare.

source: Det finnes egne håndslokkere som er spesialutviklet for å slokke branner i frityr.
nn: Det finst eigne handsløkkjarar som er spesialutvikla for å sløkkje brannar i frityr.

source: Eldre som bor alene kan være spesielt utsatt.
nn: Eldre som bur åleine, kan vere spesielt utsette.

source: Se etter faresignaler
nn: Sjå etter faresignal

source: Hvis det begynner å brenne i et lukket rom, vil det ta lang tid før en røykvarsler utenfor rommet reagerer.
nn: Dersom det byrjar åbrenne i eit lukka rom, vil det ta lang tid før ein røykvarslar utanfor rommet reagerer.

source: Når en produsent eller produsentens representant setter CE-merket på et produkt erklærer hun at produktet er sikkert og at dette kan dokumenteres.
nn: Når ein produsent eller representanten for produsenten set CE-merket på eit produkt, erklærer ho at produktet er sikkert og at dette kan dokumenterast.

source: Hvis du oppdager pipebrann må du stenge alle ovnsventiler og luker som fører til skorsteinen.
nn: Dersom du oppdagar pipebrann, må du stengje alle omnsventilar og luker som fører til skorsteinen.

source: Lekkasjevarsler som skal festes på gassrøret må monteres av fagfolk.
nn: Lekkasjevarslar som skal festast på gassrøyret, må monterast av fagfolk.

source: Hvis normal ventilasjon ikke er god nok, sørg for rask gjennomlufting innimellom.
nn: Dersom normal ventilasjon ikkje er god nok, sørg for rask gjennomlufting innimellom.

source: Disse rømningsveiene må du ha
nn: Desse rømningsvegane må du ha

source: Hjemme hos andre må en registrert elvirksomhet utføre og dokumentere jobben.
nn: Heime hos andre må ei registrert elverksemd utføre og dokumentere jobben.

source: Alle bør beherske grunnleggende førstehjelp.
nn: Alle bør meistre grunnleggande førstehjelp.

source: Skift sprukne eller ødelagte slanger med en gang.
nn: Skift sprokne eller øydelagde slangar med ein gong.

source: Hvis det er mindre enn 5 meter ned til bakken kan du bruke vindu eller balkong som rømningsvei.
nn: Dersom det er mindre enn 5 meter ned til bakken, kan du bruke vindauge eller balkong som rømmingsveg.

source: Elektrikeren du kjenner kan gjerne være ansatt der, men det er selve virksomheten som må påta seg jobben.
nn: Elektrikaren du kjenner, kan gjerne vere tilsett der, men det er sjølve verksemda som må ta på seg jobben.

source: Se hvordan du kan rømme fra andre etasje eller fra kjelleren.
nn: Sjå korleis du kan rømme frå andre etasje eller frå kjellaren.

source: Produsenter, importører og forhandlere har ansvar for å fjerne farlige produkter fra markedet.
nn: Produsentar, importørar og forhandlarar har ansvar for å fjerne farlege produkt frå marknaden.

source: Det hjelper ikke om utstyret er sikkert hvis det ikke blir brukt slik som det er tenkt.
nn: Det hjelper ikkje om utstyret er sikkert, dersom det ikkje blir brukt slik som det er tenkt.

source: Solformørkelsesbriller defineres som personlig verneutstyr og skal oppfylle strenge krav for å være lovlige.
nn: Solformørkingsbriller blir definerte som personleg verneutstyr og skal oppfylle strenge krav for å vere lovlege.

source: Skal du oppbevare diesel og fyringsolje utendørs bør du sørge for minst 5 meter avstand til trevegger og annet brennbart materiell.
nn: Skal du oppbevare diesel og fyringsolje utandørs, bør du sørgje for minst 5 meter avstand til trevegger og anna brennbart materiale.

source: Det tryggeste er derfor å erstatte stearinlys/åpen flamme med LED-lys.
nn: Det tryggaste er derfor å erstatte stearinlys / open flamme med LED-lys.

source: Luftespalter ved vinduene er åpne og ikke dekket til
nn: Luftespalter ved vindauga er opne og ikkje dekte til

source: Flyttbare gassovner må ikke brukes i rom der folk sover
nn: Flyttbare gassomnar må ikkje brukast i rom der folk søv

source: Undersøk om el-anlegget ditt er dimensjonert for belastningen ved slik lading.
nn: Undersøk om el-anlegget ditt er dimensjonert for belastninga ved slik lading.

source: Bruk tørr ved og god trekk til det har blitt skikkelig fyr.
nn: Bruk tørr ved og god trekk til det har vorte skikkeleg fyr.

source: Beholderen eller tanken du bruker skal være egnet for oppbevaring av diesel eller fyringsolje.
nn: Behaldaren eller tanken du bruker, skal vere eigna for oppbevaring av diesel eller fyringsolje.
